[{
    "海曙区":{
        "head":{
            "qzrs": "69",
            "qzrszr": "+0",
            "swrs": "0",
            "swrszr": "+0",
            "zyrs": "46",
            "zyrszr": "+4"
        },
        "info": [
		"女，75岁，现住海曙区，与确诊病例有流行病学史关联，2月12日由专车送定点医疗机构就诊，有肺部影像学改变。目前在定点医疗机构隔离治疗。",
		"女，57岁，现住海曙区，感染来源有待进一步调查。2月2日发病，体温37.8°C，有肺部影像学改变。目前在定点医院隔离治疗。（2月15号新增）",
		"男，65岁，现住海曙区，与确诊病例有流行病学关联。2月3日发病，体温37.3℃，有肺部影像学改变，目前在定点医疗机构隔离治疗。（2月11号新增）",
            "女，40岁，现住海曙区，和确诊病例有流行病学关联。2月5日发病，体温38.0℃，有肺部影像学改变。目前在定点医疗机构隔离治疗。（2月9号新增）",
			"女，54岁，现住海曙区，和确诊病例有流行病学关联。2月8日发病，体温37.5℃，有肺部影像学改变。目前在定点医疗机构隔离治疗。（2月9号新增）",
			"白云街道白云街，女，96岁。1月26日密切接触女儿（有流行病学史，2月5日确诊）感染。2月8日被确诊为新型冠状病毒感染的肺炎确诊病例。目前在定点医疗机构接受隔离治疗。（2月8号新增）",
"望春街道青林湾西区，女，43岁。与婆婆（1月20日武汉返甬，1月29日确诊）共同生活感染。2月8日被确诊为新型冠状病毒感染的肺炎确诊病例。目前在定点医疗机构接受隔离治疗。（2月8号新增）",
"江厦街道小梁街，女，56岁。1月26日密切接触妹妹（有流行病学史，2月1日确诊）感染。2月8日被确诊为新型冠状病毒感染的肺炎确诊病例。目前在定点医疗机构接受隔离治疗。（2月8号新增）",
			"海曙区古林镇薛家村，女，51岁，和确诊病例在1月19日有流行病学关联。1月31日发病。（2月7号新增）",
"海曙区集士港镇井亭社区井亭家园，女，77岁，和确诊病例在1月19日有流行病学关联。1月30日发病。未治愈患者均在定点医院隔离治疗。（2月7号新增）",
"海曙区集士港镇横港新家园，女，33岁，和确诊病例在1月19日有流行病学关联。1月29日发病。（2月7号新增）",
"西门街道筱墙巷，男，60岁，1月24日发病,目前在定点医疗机构接受隔离治疗。",
"西门街道汪弄社区，女，24岁，1月17日发病,目前已经治愈出院。",
"西门街道汪弄社区，女，54岁，1月19日发病,目前在定点医疗机构接受隔离治疗。",
"西门街道胜丰小区，女，41岁，1月21日发病,目前在定点医疗机构接受隔离治疗。",
"西门街道丰柏街，女，57岁，1月22日发病,目前在定点医疗机构接受隔离治疗。",
"望春街道西成社区舒沁苑小区，女，49岁，1月20日发病,目前已经治愈出院。",
"望春街道五江湾，女，67岁，1月19日上午同新型冠状病毒确诊者胡某娣（19日发病,29日确诊）同乘一辆大巴前往天童寺参加活动。2月3日确诊。目前在定点医疗机构接受隔离治疗。",
"望春街道五江湾，男，40岁，1月29日发病,目前在定点医疗机构接受隔离治疗。",
"望春街道泰安社区广安里小区，女，56岁，1月22日发病,目前在定点医疗机构接受隔离治疗。",
"望春街道青林湾西区，女，70岁，1月25日发病,目前在定点医疗机构接受隔离治疗。",
"望春街道关爱小区，女，56岁，1月21日发病,目前在定点医疗机构接受隔离治疗。",
"石碶街道石碶村，男，54岁，1月29日发病,目前在定点医疗机构接受隔离治疗。",
"南门街道尹江岸二村，女，65岁，1月23日发病,目前在定点医疗机构接受隔离治疗。",
"集士港镇杨家馨苑，男，11岁，1月26日密切接触外婆（丁某花）2月2日确诊。2月3日确诊。目前在定点医疗机构接受隔离治疗。",
"集士港镇杨家馨苑，女，37岁，1月26日晚与亲戚共13人就餐,同行一人母亲（丁某花）于2月2日确诊。2月3日确诊。目前在定点医疗机构接受隔离治疗。",
"集士港镇卖面桥村，女，70岁，1月22日发病,目前在定点医疗机构接受隔离治疗。",
"集士港镇井亭社区井亭家园，女，28岁，1月26日密切接触母亲（丁某花）2月2日确诊。2月3日确诊。目前在定点医疗机构接受隔离治疗。",
"集士港镇井亭社区井亭家园，女，62岁，1月20日晚上接触了1月19日去过天童寺的香客。2月3确诊。目前在定点医疗机构接受隔离治疗。",
"集士港镇井亭社区井亭家园，女，59岁，1月22日下午密切接触妹妹（丁某花）已于2月2日确诊。2月3日确诊。目前在定点医疗机构接受隔离治疗。,",
"集士港镇井亭社区井亭家园，女，57岁，1月22日下午和天童寺香客有流行病学关联。2月2日确诊。目前在定点医疗机构接受隔离治疗。,",
"集士港镇横港新家园，女，53岁，1月26日发病,目前在定点医疗机构接受隔离治疗。",
"集士港镇横港村横港新家园，男，82岁，1月19日密切接触儿媳（2月1日确诊）。2月5日被确诊为新型冠状病毒感染的肺炎的确诊病例。目前在定点医疗机构接受隔离治疗。",
"集士港镇格兰春晨，女，52岁，1月26日发病,目前在定点医疗机构接受隔离治疗。",
"集士港镇丰集苑，女，86岁，1月25日密切接触女儿（2月3确诊）。2月5日被确诊为新型冠状病毒感染的肺炎的确诊病例。目前在定点医疗机构接受隔离治疗。",
"集士港镇丰集苑，男，65岁，1月25日密切接触妹妹（2月3确诊）。2月5日被确诊为新型冠状病毒感染的肺炎的确诊病例。目前在定点医疗机构接受隔离治疗。",
"横街镇万华村，女，49岁 ，1月25日发病,目前在定点医疗机构接受隔离治疗。",
"海曙区望春街道信谊新村，男，54岁，目前流行病学史不确定。2月4日确诊。目前在定点医疗机构接受隔离治疗。",
"海曙区望春街道五江湾，男，10岁，其父于2月2日确诊。2月4日确诊。目前在定点医疗机构接受隔离治疗。",
"海曙区石碶街道雅渡新村，女，55岁，",
"海曙区石碶街道雅渡村，女，64岁，为1月19前往天童寺的香客。2月4日确诊。目前在定点医疗机构接受隔离治疗。",
"海曙区南门街道苗圃路，男，67岁，其妻为1月19前往天童寺的香客。2月4日被确诊。目前在定点医疗机构接受隔离治疗。",
"海曙区集士港镇卖面桥小区，男，74岁，",
"海曙区集士港镇井亭社区井亭家园，男，64岁，其妻子2月3日确诊。2月4日确诊。目前在定点医疗机构接受隔离治疗。",
"海曙区古林镇庙后160号，女，34岁，",
"海曙区高桥镇盛世郦都，女，56岁，为1月19前往天童寺的香客。2月4日确诊。目前在定点医疗机构接受隔离治疗。",
"海曙区段塘街道丽景社区，女，59岁，",
"古林镇藕池村绿荷苑，女，58岁，为1月19前往天童寺的香客,2月2日确诊。目前在定点医疗机构接受隔离治疗。          ,",
"高桥镇盛世郦都，男，59岁，1月28日发病,目前在定点医疗机构接受隔离治疗。",
"高桥镇蒲家兰庭，女，31岁，1月26日从湖北荆州返甬。2月5日被确诊为新型冠状病毒感染的肺炎的确诊病例。目前在定点医疗机构接受隔离治疗。",
"高桥镇联升佳苑，女，58岁，1月22日发病,目前密切接触者已进行医学观察。",
"高桥镇红心村，女，64岁，1月19日发病,目前在定点医疗机构接受隔离治疗。",
"高桥镇红心村，男，65岁，1月22日发病,目前在定点医疗机构接受隔离治疗。",
"高桥镇红心村，女，30岁，1月22日发病,目前在定点医疗机构接受隔离治疗。",
"高桥镇高桥中路，女，55岁，1月29日发病,目前在定点医疗机构接受隔离治疗。",
"高桥镇高桥社区，女，36岁，婆婆（张某女）于2月1日确诊。2月3日确诊。目前在定点医疗机构接受隔离治疗。",
"高桥镇高桥社区，女，63岁，邻居有武汉暴露史,1月26返甬。2月3日确诊。目前在定点医疗机构接受隔离治疗。",
"高桥镇高桥社区，男，66岁，邻居有武汉暴露史,1月26返甬。2月3日确诊。目前在定点医疗机构接受隔离治疗。",
"段塘街道华兴社区，男，63岁，1月14日发病,目前在定点医疗机构接受隔离治疗。",
"白云街道联北社区丽园馨都，女，26岁，与阿姨（陆某芳）同住。阿姨为1月19前往天童寺的香客且2月1日确诊。2月3日确诊。目前在定点医疗机构接受隔离治疗。,",
"白云街道联北社区丽园馨都，男，85岁，与女儿（陆某芳）同住。2月2日确诊。目前在定点医疗机构接受隔离治疗。",
"白云街道联北社区丽园馨都，女，80岁，女儿为1月19前往天童寺的香客且2月1日确诊。2月3日确诊。目前在定点医疗机构接受隔离治疗。",
"白云街道联北社区丽园馨都，女，51岁，为1月19前往天童寺的香客。2月2日确诊。目前在定点医疗机构接受隔离治疗。,",
"白云街道丽园北路，女，59岁，1月22日发病,目前在定点医疗机构接受隔离治疗。",
"白云街道丽雅苑，女，，1月24日发病,目前在定点医疗机构接受隔离治疗。",
"白云街道丽雅苑，女，43岁，1月22日发病,目前在定点医疗机构接受隔离治疗。",
"白云街道宝善路，女，58岁，1月29日发病,目前在定点医疗机构接受隔离治疗。",
"白云街道宝善路，女，69岁，为1月19前往天童寺的香客。2月5日被确诊为新型冠状病毒感染的肺炎的确诊病例。目前在定点医疗机构接受隔离治疗。",
"白云街道白云街，女，56岁，1月12日发病,目前在定点医疗机构接受隔离治疗。"

        ]
    },
    "江北区":{
        "head":{
            "qzrs": "5",
            "qzrszr": "+0",
            "swrs": "0",
            "swrszr": "+0",
            "zyrs": "2",
            "zyrszr": "+0"
        },
        "info": [
            "甬江街道富力院士廷小区，女，49岁，从武汉来甬",
"甬江街道富力院士廷小区，女，56岁，有与武汉人员接触史",
"文教街道双东路小区，男，56岁，无明确流行病学史。1月28日发病有肺部影像学改变。目前在定点医疗机构隔离治疗。",
"文教街道翠柏西巷，女，61岁，1月19日应约参加某地祈福活动,2月1日在居家隔离医学观察期间,",
"江北区慈城镇慈湖人家小区，女，62岁，1月19日应约参加某地祈福活动,2月1日其自感畏寒发热,"
        ]
    },
    "镇海区":{
        "head":{
            "qzrs": "3",
            "qzrszr": "+0",
            "swrs": "0",
            "swrszr": "+0",
            "zyrs": "3",
            "zyrszr": "+0"
        },
        "info": [
           "庄市街道万科城，女，39岁，1月20日从武汉返甬,1月25日发病，系输入性病例,现在定点医疗机构隔离治疗。",
"庄市街道宁大花园，男，34岁，1月18日从武汉来甬,1月26日发病，系输入性病例,现在定点医疗机构隔离治疗。",
"庄市街道宁大花园，女，35岁，1月18日从武汉来甬,1月23日发病，系输入性病例,目前已经治愈出院。"

        ]
    },
    "北仑区":{
        "head":{
            "qzrs": "11",
            "qzrszr": "+1",
            "swrs": "0",
            "swrszr": "+0",
            "zyrs": "7",
            "zyrszr": "+0"
        },
        "info": [
            "女，45岁，现住北仑区，与无症状感染者有流行病学关联。2月7日发病，有肺部影像学改变。目前在定点医疗机构隔离治疗。（2月20号新增）",
			"北仑区戚家山街道直街，女，50岁，1月25日从湖北返甬。2月6日发病。（2月7号新增）",
"北仑区新碶街道花样年花郡小区，女，28岁，1月16日-23日在武汉探亲回甬,1月20日咽痛、咳嗽症状，1月24日发热。现在宁波市定点医疗机构隔离治疗。",
"北仑区戚家山街道直街，男，33岁，1月25日从湖北随州返甬2月2日发病,体温38.2℃，无肺部影像学改变。现在宁波市定点医疗机构隔离治疗。",
"北仑区戚家山街道直街，女，29岁，1月25日从湖北随州返甬。1月27日发病,体温38.2℃，无肺部影像学改变。现在宁波市定点医疗机构隔离治疗。",
"北仑区戚家山街道直街，男，55岁，1月25日从湖北省随州市返甬。2月4日发病有肺部影像学改变。目前在定点医疗机构隔离治疗。",
"北仑区戚家山街道直街，女，31岁，1月25日从湖北省随州市返甬。2月4日发病有肺部影像学改变。目前在定点医疗机构隔离治疗。有肺部影像学改变。目前在定点医疗机构隔离治疗。",
"北仑区戚家山街道直街，男，31岁，1月25日从湖北省随州市返甬。2月4日发病体温37.5℃。",
"北仑区大碶街道光明领尚小区，女，51岁，1月24日从湖北返甬。1月31日发病,体温38.5℃，有肺部影像学改变。现在宁波市定点医疗机构隔离治疗。",
"北仑区白峰街道峰城社区，女，57岁，1月19日从武汉回甬。1月25日在随访过程中出现发热,体温37.8℃，偶有咳嗽。肺部影像学显示“双肺纹理增多增粗”。现在宁波市定点医疗机构隔离治疗。 ",
"北仑区白峰街道峰城社区，男，57岁，与确诊病例有流行病学关联。2月2日发病体温37.2℃目前在定点医疗机构隔离治疗。"

        ]
    },
    "鄞州区":{
        "head":{
            "qzrs": "13",
            "qzrszr": "+0",
            "swrs": "0",
            "swrszr": "+0",
            "zyrs": "10",
            "zyrszr": "+0"
        },
        "info": [
            "女，71岁，现住鄞州区，与确诊病例有流行病学关联。2月9日发病，有肺部影像学改变，目前在定点医院隔离治疗。（2月7号新增）",
			"钟公庙街道都市森林二期，男，51岁，有武汉旅行史,1月21日发病,目前在我区定点医疗机构接受隔离治疗。",
"中河街道盛世天城，男，38岁，有确诊病例接触史。与2020年1月19日天童寺祈福活动有流行病学关联。于2月3日发病，体温37.5℃。有肺部影像学改变。目前在我区定点医疗机构接受隔离治疗。",
"下应街道中海国际四期，女，46岁，有湖北地区旅行史,1月25日发病,目前在我区定点医疗机构接受隔离治疗。",
"下应街道中海国际四期，男，46岁，有湖北地区旅行史,1月25日发病,目前在我区定点医疗机构接受隔离治疗。",
"首南街道风格南岸，女，58岁，有确诊病例接触史,1月27日发病,目前在我区定点医疗机构接受隔离治疗。",
"潘火街道金桥水岸花园，女，72岁，有确诊病例接触史,1月30日发病,目前在我区定点医疗机构接受隔离治疗。",
"横溪镇河头佳苑，女，30岁，有确诊病例接触史,1月22日发病,已出院。",
"横溪镇河头佳苑，男，31岁，有武汉旅行史,1月19日发病,目前在我区定点医疗机构接受隔离治疗。",
"东胜街道曙光大地，女，64岁，从武汉来甬,1月23日发病,目前在宁波市定点医疗机构接受隔离治疗。",
"东柳街道幸福苑，女，41岁，有与武汉人员接触史,1月19日发病,已出院。",
"白鹤街道演武小区，女，51岁，有确诊病例接触史,1月20日发病,目前在省定点医疗机构接受隔离治疗。",
"白鹤街道演武小区，男，55岁，有与武汉人员接触史,1月17日发病,目前已出院。"

        ]
    },
    "奉化区":{
        "head":{
            "qzrs": "3",
            "qzrszr": "+0",
            "swrs": "0",
            "swrszr": "+0",
            "zyrs": "1",
            "zyrszr": "+1"
        },
        "info": [
            "奉化区尚田街道尚一村，男，71岁，1月10日从深圳回奉化,流行病学史不明确。1月19日发病,有肺部影像学改变。目前在定点医疗机构隔离治疗。",
"奉化区裘村镇黄贤村，女，27岁，为杭州市确诊病例密切接触者。1月25日发病,无明显肺部影像学改变。目前在定点医疗机构隔离治疗。",
"奉化区江口街道南浦村，女，23岁，1月22日从武汉回奉，1月26日发病,无明显肺部影像学改变。目前在定点医疗机构隔离治疗。"

        ]
    },
    "宁海县":{
        "head":{
            "qzrs": "11",
            "qzrszr": "+0",
            "swrs": "0",
            "swrszr": "+0",
            "zyrs": "10",
            "zyrszr": "+1"
        },
        "info": [
            "宁海县一市镇武岙村，男，46岁，2月5日发病。（2月7号新增）",
"宁海县跃龙街道郁金花园，男，29岁，1月20日发病,目前在定点医疗机构接受隔离治疗。",
"宁海县跃龙街道郁金花园，男，51岁，1月26日发病,目前在定点医疗机构接受隔离治疗。",
"宁海县跃龙街道郁金花园，女，53岁，1月26日发病,目前在定点医疗机构接受隔离治疗。",
"宁海县跃龙街道郁金花园，男，50岁，1月24日发病,目前在定点医疗机构接受隔离治疗。",
"宁海县一市镇武岙村，女，45岁，1月21日发病,目前在定点医疗机构接受隔离治疗。",
"宁海县一市镇武岙村，女，21岁，1月20日发病,目前在定点医疗机构接受隔离治疗。",
"宁海县一市镇武岙村，男，54岁，1月24日发病,目前在定点医疗机构接受隔离治疗。",
"宁海县一市镇武岙村，男，50岁，1月22日发病,目前在定点医疗机构接受隔离治疗。",
"宁海县一市镇武岙村，男，35岁，与确诊病例有接触史。2月4日发病有肺部影像学改变。目前在定点医疗机构隔离治疗。",
"宁海县一市镇武岙村，男，58岁，与确诊病例有接触史。2月4日发病有肺部影像学改变。目前在定点医疗机构隔离治疗。"

        ]
    },
    "象山县":{
        "head":{
            "qzrs": "2",
            "qzrszr": "+0",
            "swrs": "0",
            "swrszr": "+0",
            "zyrs": "1",
            "zyrszr": "+0"
        },
        "info": [
           "鹤浦镇南田墩村，男，25岁，1月20日从武汉回甬,1月22日发病,体温37.8℃，无肺部影像学改变，现在象山县定点医疗机构隔离治疗。",
"大徐地区，男，，1月29日确诊，目前在市级定点医疗机构收治。"

        ]
    },
    "余姚市":{
        "head":{
            "qzrs": "11",
            "qzrszr": "+0",
            "swrs": "0",
            "swrszr": "+0",
            "zyrs": "7",
            "zyrszr": "+1"
        },
        "info": [
            "男，66岁，现住余姚市。与确诊病例有流行病学关联。2月6日发病，有肺部影像学改变。目前在定点医院隔离治疗。（2月14号新增）",
			"女，23岁，现住余姚市，与确诊病例有流行病学关联。2月10日发病，体温37.1℃，有肺部影像学改变，目前在定点医疗机构隔离治疗。（2月11号新增）",
			"男，49岁，现住余姚市，流行病学史有待明确。1月30日发病，体温37.3℃，有肺部影像学改变。目前在定点医疗机构隔离治疗。（2月9号新增）",
			"余姚市阳明街道锦绣家园，男，26岁，1月20日从武汉乘坐高铁回姚.由于身体不适.下车后直接至定点医院隔离治疗,1月22日确诊。目前已经治愈出院。",
"余姚市陆埠镇干溪新村，女，37岁，31日确诊。目前在余姚市定点医院接受治疗。",
"余姚市陆埠镇干溪新村，男，37岁，1月17日偕妻女去武汉出差.18日早上在武汉发病",
"余姚市临山镇桥板西路，女，66岁，2月3日确诊。目前在余姚市定点医院接受治疗。",
"余姚市临山镇南岭新村，男，63岁，2月3日确诊。目前在余姚市定点医院接受治疗。",
"余姚市临山镇南岭新村，女，35岁，2月2日确诊。目前在余姚市定点医院接受治疗。",
"余姚市临山镇南岭新村，女，58岁，1月19日去过广州、珠海旅游.1月23日返回家中。2月2日确诊。目前在余姚市定点医院接受治疗。",
"余姚市兰江街道伊顿国际，女，41岁，2月4日确诊，转至定点医院隔离治疗。"

        ]
    },
    "慈溪市":{
        "head":{
            "qzrs": "25",
            "qzrszr": "+0",
            "swrs": "0",
            "swrszr": "+0",
            "zyrs": "10",
            "zyrszr": "+3"
        },
        "info": [
            "男，71岁，现住慈溪市，与确诊病例有流行病学关联。2月9日发病，有肺部影像学改变，目前在定点医疗机构隔离治疗。（2月10号新增）",
			"周巷镇平王社区，男，67岁，现住慈溪市，和确诊病例有流行病学关联。2月2日发病，体温37.3℃，有肺部影像学改变。目前在定点医疗机构隔离治疗。（2月8号新增）",
"浒山街道水南社区，男，45岁，现住慈溪市，和确诊病例有流行病学关联。2月2日发病，体温37.1℃，有肺部影像学改变。目前在定点医疗机构隔离治疗。（2月8号新增）",
			"周巷镇万安庄村，男，56岁，1月14日从武汉回甬,1月22日发病,体温38.1℃。肺部有影像学改变。现在定点医疗机构隔离治疗。",
"周巷镇平王社区，女，66岁，目前流行病学史不明确。1月23日发病,体温38.7℃，有肺部影像学改变。现在定点医疗机构隔离治疗。",
"掌起镇周家段村，女，57岁，和已确诊病例在1月19日有共同暴露史。1月21日发病,体温38.8℃，有肺部影像学改变。现在定点医疗机构隔离治疗。",
"长河镇沧田村，女，18岁，1月18日从武汉回甬。1月26日发热,无肺部影像学改变。目前在定点医疗机构隔离治疗。",
"龙山镇淞浦村，男，32岁，和确诊病例有流行病学关联。1月31日发病,体温37.6℃，有肺部影像学改变。现在定点医疗机构隔离治疗。",
"龙山镇淞浦村，女，32岁，与确诊病例有密切接触史。1月30日发病,体温37.8℃，有肺部影像学改变。目前在定点医疗机构隔离治疗。 ",
"古塘街道界牌社区，男，65岁，1月21日从武汉返甬。1月26发病,体温37.6℃，有肺部影像学改变。现在定点医疗机构隔离治疗。",
"慈溪市周巷镇天元元甲村，女，62岁，有可疑病例接触史。1月25日发病,体温37.3℃，有肺部影像学改变。现在定点医疗机构隔离治疗。",
"慈溪市周巷镇平王社区，女，66岁，",
"慈溪市周巷镇平王社区，女，69岁，和确诊病例有流行病学关联。2月1日发病,体温37.3℃，有肺部影像学改变。现在定点医疗机构隔离治疗。",
"慈溪市周巷镇平王社区，女，67岁，和已确诊病例有流行病学关联。1月31日发病,体温37.3℃，有肺部影像学改变。现在定点医疗机构隔离治疗。",
"慈溪市周巷镇平王社区，女，66岁，和确诊病例有流行病学关联。2月2日发病体温37.6℃有肺部影像学改变。目前在定点医疗机构隔离治疗。",
"慈溪市周巷镇建五村，男，53岁，目前流行病学史不确定。1月23日发病,体温38.2℃，有肺部影像学改变。现在定点医疗机构隔离治疗。",
"慈溪市龙山镇太平闸村，女，39岁，",
"慈溪市龙山镇淞浦村，男，56岁，",
"慈溪市龙山镇淞浦村，女，74岁，",
"慈溪市龙山镇淞浦村，女，1岁，",
"慈溪市龙山镇松浦村，女，57岁，与确诊病例有流行病学关联。2月1日发病,体温37.5℃，有肺部影像学改变。现在定点医疗机构隔离治疗。",
"慈溪市浒山街道阳明社区，女，45岁，无明确流行病学史。1月29日发病体温38.3℃有肺部影像学改变。目前在定点医疗机构隔离治疗。",
"慈溪市浒山街道阳明社区，男，21岁，无明确流行病学史。1月28日发病体温37.6℃无肺部影像学改变。目前在定点医疗机构隔离治疗。",
"慈溪市横河镇相士地村，男，47岁，与确诊病例有流行病学关联。1月25日发病,咳嗽，有肺部影像学改变。现在定点医疗机构隔离治疗。",
"慈溪市横河镇彭桥村，女，38岁，"

        ]
    },
    "高新区":{
        "head":{
            "qzrs": "2",
            "qzrszr": "+0",
            "swrs": "0",
            "swrszr": "+0",
            "zyrs": "2",
            "zyrszr": "+0"
        },
        "info": [
            "新明街道和美城，男，17岁，1月16号从武汉返甬,1月19日发病,",
"宁波高新区聚贤街道皇冠花园一期 ，女，37岁，无明确流行病学史。2月2日发病。体温37.7℃无肺部影像学改变。目前在定点医疗机构隔离治疗。"

        ]
    },
    "东钱湖":{
        "head":{
            "qzrs": "1",
            "qzrszr": "+0",
            "swrs": "0",
            "swrszr": "+0",
            "zyrs": "1",
            "zyrszr": "+0"
        },
        "info": [
            "东钱湖镇钱湖人家社区，男，32岁，从武汉返甬,1月25日发病,目前在定点医疗机构接受隔离治疗。"
        ]
    },
    "杭州湾新区":{
        "head":{
            "qzrs": "1",
            "qzrszr": "+0",
            "swrs": "0",
            "swrszr": "+0",
            "zyrs": "1",
            "zyrszr": "+0"
        },
        "info": [
            "杭州湾新区庵东镇桥南村，女，43岁，1月18日从武汉回甬。1月27日发病,体温38℃，有肺部影像学改变。现在定点医疗机构隔离治疗。"
        ]
    }
}]